export const chapter5sr = {
  title: "Из разоноде или на трагу авантуре",
  pages: [
    {
      text: "У путопису <em>Писма из Италије</em> Љубомир Ненадовић је описао једну нову појаву, која се могла запазити по европским градовима средином XIX века. Били су то људи који путују „само путовања ради”, „они светски вечити путници којима је хотел – кућа, којима је океан – језеро, којима је Швајцарска – домаћи парк, којима је читав круг земни – отачаство”. Када би обишли једно место, они би наставили даље. „Куда? – Свуда, само не тамо где су били.” Овај тип путовања био је тешко замислив током ранијих векова и најсличнији је пракси познатој као <em>Grand Tour</em>, која је од XVII столећа била веома популарна међу европским племством. У питању је био својеврстан образовни процес, приликом кога су млади племићи, у пратњи тутора или <em>ћићерона</em>, односно локалног водича, обилазили културне и уметничке знаменитости различитих делова Европе. Путовања из разоноде, као и одласци у бање на одмор и лечење, временом су постали модел који је нарастајућа средња класа током XIX века тежила да опонаша.",
      buttonNext: "top-146 right-0 -translate-y-1/2",
      paragraphPosition: "mt-155 ml-115 max-w-125",
      pageNumber: "left-158 top-294",
      quote: {
        text: "<em>Има људи који само тако волу путовање […] особито путовање за уживање […] Ти људи кажу: „Не може се и разговарати и читати у један мах; а природа је занимљивија књига, за то хоћемо да је сами на технани читамо. Плаво небо над нама, зелена поља и ливаде са извијугавим друмом кроз њих, пред нама планински ланци у даљини, и – наше успомене, више нам не треба! […]  Али тих људи све је мање, особито од како се путује парном снагом, и од како се пише муњом.“</em>",
        author:
          "<em>Путничке црте Владана Ђорђевића: Цариград и Букурешт</em>, 1874.",

        position: "left-75 top-325",
        image: "13",
        width: 660,
        height: 339,
        maxw: 460,
      },
    },
    {
      text: "Туризам је у свом зачетку био предодређен за најбогатије слојеве друштва, који су располагали како слободним временом тако и финансијским средствима за безбрижно путовање. Жеља за одмором и бекством од индустријског друштва подстицала је богате туристе, навикнуте на удобност, да пођу на пут чији циљ истовремено треба да буде и приступачан и неприступачан, и далеко од цивилизације и комфоран. Иронично, пораст броја људи који мир траже далеко од индустријске стварности дао је полет рађању нове индустрије, која ће им то бекство организовати.",
      paragraphPosition: "mt-250 ml-45 max-w-150",
      buttonNext: "top-112 right-0 -translate-y-1/2",
      buttonPrev: "top-160 right-0 -translate-y-1/2",
      pageNumber: "left-67.5 top-330",
      /* quote2: {
        text: "<em>Целог лета Емс је пун велике господе а малих људи. Аристократија свију народа долази ту као на солило – а и јест вода мало слана. […] У парку и на врућим изворима сваки час сретнете владаоце, велике и мале […] Сујетни грофови, барони и дипломати кад се врате из Емса, у сваком друштву само причају како су се разговарали са царевима и краљевима.</em>",
        author: "Љубомир Ненадовић, <em>Писма из Италије</em>, 1881.",
        position: "left-110 top-100",
        image: "12",
        width: 570,
        height: 339,
        maxw: 390,
      }, */
      image: {
        name: "1",
        position: "mt-105 ml-45 rotate-2",
        width: 585,
        height: 369,
        description:
          "Павле Денић, професор и дипломата, са групом Београђана у Абацији, фотографија, 1910",
      },
    },
    {
      text: "Осим због разоноде и одмора, туристи су на путовање полазили и у потрази за авантуром. По узору на раније путнике-истраживаче, од стране савременика неретко виђене као пробисвете, бројни авантуристи су током XIX века покушавали да испуне белине на мапама и известе јавност о томе у својим путописним делима. Вероватно најпознатији српски путник-авантуриста из овог периода био је Милан Јовановић Морски, лекар и књижевник, који је доживљаје са путовања у Напуљ, на Блиски и Далеки исток, овековечио у својим путописним цртама.",
      buttonNext: "top-163 right-0 -translate-y-1/2",
      buttonPrev: "top-99 right-0 -translate-y-1/2",
      paragraphPosition: "mt-235 ml-135 max-w-110",
      pageNumber: "left-195 top-334.5",
      quote: {
        text: "<em>Чудан је тај морнарски живот! Човек омркне гдешто у једноме крају света, а осване у другоме.</em>",
        author: "Милан Јовановић Морски, <em>Тамо амо по Истоку</em>, 1894.",
        position: "left-80 top-140",
        image: "12",
        width: 490,
        height: 339,
        maxw: 290,
      },
    },
    {
      text: "Прва половина XIX века донела је појаву писаних туристичких водича.  Најпознатије од њих саставио је Карл Бедекер, издавач из Лајпцига, по коме су и добили име <em>бедекери</em>. Најранији водичи су на путовање гледали као на нужно зло. Стога су путнику нудили практичне савете, попут најбољих рута, и упозоравали на потенцијалне опасности, охрабрујући га да пре поласка на пут посети цркву и увек са собом носи напуњен пиштољ. Бедекери су, са друге стране, нудили идиличне слике земаља или романтичних рута, како би мотивисали путника да та места посети. Инспирисан Џоном Марејом, још једним пиониром на пољу издаваштва туристичких брошура, Бедекер је у своје водиче увео систем звездица за рангирање знаменитости по лепоти и значају. Југоисточна Европа је тек у ХХ веку описана у засебном бедекеру, а до тада Србија се само узгред спомињала као успутна станица на путовању Дунавом или ка Истанбулу. Први домаћи туристички водич, <em>Вођа по Београду</em>, објављен је 1896. године.",
      buttonNext: "top-63.5 right-0 -translate-y-1/2",
      buttonPrev: "top-178 right-0 -translate-y-1/2",
      paragraphPosition: "mt-120 ml-95 max-w-150",
      pageNumber: "left-167 top-245",
      video: {
        name: 2,
        position: "mt-295 ml-95",
        width: 350,
        height: 460,
      },
    },

    {
      text: "Са појавом водича и унапређењем саобраћајних средстава, постављени су темељи за развој и стандардизацију масовног туризма. Овај термин подразумева унапред заказане туре за групе људи који заједно путују са сличним циљем, предвођени професионалним радницима у туризму. Кључну улогу у промоцији и ширењу масовног туризма одиграо је Енглез Томас Кук, који је током 40-их година XIX столећа започео активност на припреми првих групних аранжмана, преузевши на себе организацију превоза, смештаја, оброка и програмског садржаја током путовања. Даљим унапређивањем саобраћајних средстава, као и потоњим реформама које ће радницима омогућити плаћени годишњи одмор, створени су услови за истински процват масовног туризма током ХХ века.",
      buttonNext: "top-75 right-0 -translate-y-1/2",
      buttonPrev: "top-49 right-0 -translate-y-1/2",
      pageNumber: "left-137.5 top-212.5",
      paragraphPosition: "mt-100 ml-80 max-w-130",
      image: {
        name: "5",
        position: "mt-280 ml-75 rotate-3",
        width: 600,
        height: 575,
        description: "Лапово – станична ресторанција, разгледница",
      },
    },
    {
      text: "У Србији, људи су нешто интензивније почели да путују тек средином XIX века, када су формирани први нараштаји домаће интелигенције образоване у иностранству. Они су путовање доживљавали као <em>циљ сам за себе</em>, одлично средство за ширење видика и упознавање различитих култура, а многи од њих су инспирацију нашли у делу Доситеја Обрадовића. Објављујући своје утиске са путовања, аутори попут Милана Јовановића Морског, Љубомира Ненадовића, Јоакима Вујића, Владана Ђорђевића, Симе Матавуља и многих других, учинили су путописе о удаљеним крајевима веома популарним штивом за домаћу јавност.",
      buttonNext: "top-41 right-0 -translate-y-1/2",
      buttonPrev: "top-81 right-0 -translate-y-1/2",
      paragraphPosition: "mt-117 ml-135 max-w-103",
      pageNumber: "left-212 top-232",
      image: {
        name: "6",
        position: "mt-100 ml-20 rotate-2",
        width: 370,
        height: 575,
        description:
          "Ђорђе Станојевић, Ђорђе Станојевић са супругом и друштвом у Рибарској бањи, негатив на стаклу",
      },
    },
    {
      text: "Још једна тековина европске моде која је полако освајала припаднике више и средње класе био је одлазак у бање, те је и сам развој туризма у Србији уско повезан са њиховом популаризацијом. Велики напори су већ од средине XIX века улагани у њихово сређивање и прилагођавање потребама све већег броја гостију. Међу најпопуларније бање могу се убројити Бања Ковиљача, Буковичка, Нишка и Врањска бања. Оне у другој половини столећа, од места за лечење и опоравак, постају омиљене туристичке дестинације.",
      buttonNext: "top-62 right-0 -translate-y-1/2",
      buttonPrev: "top-65 right-0 -translate-y-1/2",
      paragraphPosition: "mt-165 ml-130 max-w-110",
      pageNumber: "left-213 top-249.5",
      quote: {
        text: "<em>Трећина се по бањама лечи због слабости, трећина од беснилука, а трећина је дошла и сама не зна зашто.</em>",
        author: "„Посета у бањама“, <em>Вечерње новости</em>, 18. август 1909.",
        position: "left-100 top-75",
        image: "12",
        width: 450,
        height: 339,
        maxw: 270,
      },
      image: {
        name: "2",
        position: "mt-295 ml-125 rotate-2",
        width: 450,
        height: 575,
        description: "Групни портрет у Врњачкој бањи, фотографија, 1907",
      },
    },

    {
      text: "Нарастајуће грађанство показивало је све више жеље за путовањем, мада није увек располагало довољном количином слободног времена и средстава за одлазак у удаљеније крајеве. Стога се пракса краћих излета крајем XIX века наметнула као један од омиљених видова разбибриге. У околини Београда, крајеви попут Топчидера и Кошутњака постали су популарна места за опуштање и <em>одлазак у зелену природу, на чист ваздух</em>, а са ширењем железничке мреже повећавао се и број других, лако доступних места за излете. Већ крајем XIX столећа ђачке и студентске екскурзије постале су уобичајена пракса. Веома популарна су била и крстарења бродом, која су путнике водила у места попут Панчева, Новог Сада, Сремских Карловаца и др.",
      buttonPrev: "top-85 right-0 -translate-y-1/2",
      paragraphPosition: "mt-170 ml-60 max-w-120",
      pageNumber: "left-101 top-285",
    },
  ],
};
