export const chapter1sr = {
  title: "Народ збега и сеоба",
  pages: [
    {
      text: "Примарни мотив већине људи који су током старог и средњег века полазили на пут биле су недаће. Одлука о напуштању огњишта није била лака, јер је подразумевала потпуни прекид уобичајене животне рутине. Уз то, законске регулативе робовласничког и феудалног система спречавале су најбројније слојеве становништва да се слободно крећу. Само у изузетним ситуацијама, када је ризик од остајања био већи од ризика пресељења, масе људи су се покретале и усмеравале ка простору за који су веровале да ће им гарантовати сигурност и боље животне услове. То су била мучна путовања у непознато, чије коначно одредиште је овим људима постајало нови дом.",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "Након продора Турака на Балканско полуострво, део српског народа се нашао у покрету. Не желећи да живе под османском влашћу, многи хришћани су напуштали покорене крајеве и померали се у правцу Јадранског приморја или земаља северно од Саве и Дунава. Овакве миграције неретко су биле подстицане од стране Хабзбуршке монархије зарад попуњавања опустелих пограничних подручја, услед чега су се многе српске породице населиле на територији будуће Војне крајине. Ужурбано напуштајући своје домове, једина имовина коју су могли понети биле су ситније непокретности и стока. Најдраматичније сеобе одиграле су се након аустро-турских ратова крајем XVII и средином XVIII века, у којима је на десетине хиљада Срба заувек напустило своја огњишта. Са народом се селило и свештенство, носећи мошти српских средњовековних владара, књиге, иконе и друге драгоцености.",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "На европском плану, једну од најопштијих карактеристика друге половине XVIII и читавог XIX столећа представљао је убрзани раст броја становника, који је многе земље суочио са проблемом релативне аграрне пренасељености. Ослобођени феудалних стега, а без адекватног земљишног поседа који би их држао у месту, бројни млади људи су се дали у покрет. Са замахом индустријске револуције, градови постају жељено одредиште за овај нарастајући слој друштва, али и место честих револуционарних превирања. Европске државе су тежиле да социјалну напетост смање њиховим даљим усмеравањем ка слабије насељеним крајевима или прекоокеанском Новом свету. Умножавање железничких и паробродских линија створило је услове да милиони људи срећу потраже на локацијама које су хиљадама километара удаљене од њиховог места рођења. Иако масовне, овакве миграције се од ранијих разликују по чињеници да су некадашње кохерентне групе путника сада замењене мноштвом појединаца који из личних разлога, сами или са својим породицама, одлазе на далеки пут.",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "На почетку XIX века, српски народ се суочавао са сасвим другачијим проблемима, пошто су многе територије на којима су вековима живели опустеле услед бројних сеоба, епидемија и страдања. Политичка нестабилност проузрокована злоупотребама локалних турских главешина често је приморавала становништво да спас потражи у формирању збегова по шумама и другим неприступачним крајевима. Избијање Првог српског устанка умногоме је покренуло становништво, које се из пасивног положаја раје хитро трансформисало у војнике, трговце, дипломате и чиновнике новостворене устаничке државе. Слом Устанка 1813. године проузроковао је последњи масовни егзодус српског народа у XIX веку. Тада је око стотину хиљада људи, предвођено устаничким вођама, пребегло на територију Хабзбуршке монархије. Они који су остали суочили су се са осветничким походом турских војника. Тада је забележено да је босански везир у разговору са француским конзулом изјавио како старешине опустошене Србије „неће више наћи народа за дизање на бунуˮ. Ипак, након смиривања ситуације и проглашења амнестије, део избеглица се вратио, док су се остали задржали у јужној Угарској или, попут вожда Карађорђа и војводе Младена Миловановића, продужили пут Русије.",
      image: "/images/chapter-1/1.jpg",
      quote: {
        text: "Шуме су биле градови оцевима нашим; ми те градове затрсмо, нове не садимо, па не знам шта ће рећи деца наша.",
        author: "Милан Ђ. Милићевић, Кнежевина Србија, 1876.",
      },
    },
    {
      text: "Успешан исход Другог српског устанка и потоње стицање аутономног положаја унутар Османског царства из корена су изменили миграторне правце српског народа. Још од времена Првог српског устанка оснажене су везе са Србима из Хабзбуршке монархије, који су у све већем броју долазили и узимали учешће у стварању прве државне бирократије. Законске одредбе усвојене током четврте деценије XIX века практично су укинуле феудалне односе, дајући српским сељацима право власништва над земљом коју обрађују. Преостали део земље понуђен је Србима из других области Османског царства, те се само у периоду између 1834. и 1874. године у Србију доселило око 666.000 Срба из Црне Горе, Босне и Старе Србије. Међутим, за српски народ који је и даље живео у областима под директном турском влашћу, ситуација се није пуно променила током XIX века.",
      image: "/images/chapter-1/1.jpg",
      quote: {
        text: "[…] разређеност српског живља […] с дана на дан постаје све то већа; прилике у којима се човек у својој кући не осећа свој, у којима се нема на кога да ослони; у којима нема ко да га подржи нити с ким да заједнички сноси несносне тешкоће […] Српски се живаљ на Косову осећа с дана на дан све усамљенији и напуштенији.",
        author: "Бранислав Нушић, Косово – опис земље и народа, 1902.",
      },
    },
    {
      text: "Процес урбанизације није био ни приближно динамичан у поређењу са другим деловима Европе, о чему сведочи чињеница да је Београд крајем века имао тек 70.000 становника. Услед слабог нивоа индустријализације, ка градовима су понајвише гравитирали млади, образовани људи, у потрази за чиновничким намештењем. Већи замах индустријализације и, последично, урбанизације – у Србији ће се одиграти тек у XX веку.",
      image: "/images/chapter-1/1.jpg",
    },
  ],
};
