export const chapter3sr = {
  title: "На изворима вере и родољубља",
  pages: [
    {
      text: "Уз ретке трговце, најпокретљивији део српског становништва током периода османске власти били су монаси и ходочасници. Тешка материјална ситуација у којој се налазила Српска православна црква изискивала је од монаха да проведу месеце и године путујући широм Балканског полуострва, те у Влашку, Молдавију и Русију, са циљем прикупљања милостиње и успостављања веза са другим православним народима. Вера је представљала снажан подстрек и за покретање обичног народа, који би приликом обележавања великих празника одлазио у оближњи манастир на богослужење. Света места, попут цркава, манастира, рушевина старих богомоља или гробница, играла су значајну улогу у животу и традицији народа. У њих се долазило и у моментима болести или опасности, јер се веровало да реликвије и мошти које су на тим местима похрањене могу донети излечење и заштиту.",
      image: "/images/chapter-1/1.jpg",
      quote: {
        text: "Сељаци немају вере у лекарима. Када се ко од породице озбиљно разболи, мећу га на коња и воде у најближи манастир, где му се читају молитве ради оздрављења […] Често сам виђао такве жалосне спроводе, измучени болесник на коњу, чије му је кретање задавало још веће муке.",
        author: "Ото Дубислав вон Пирх, Путовање по Србији у години 1829.",
      },
    },
    {
      text: "Попут монаха, и ходочаснике је на пут покретао осећај дубоке религиозности, мада су циљеви њихових путовања били примарно личне природе. Ходочашће или поклоничко путовање представља одлазак на удаљено свето место које се не посећује у редовном литургијском циклусу. Овај вид путовања био је чин активне побожности и за циљ је имао спасење душе кроз боравак на местима везаним за живот Христа, Богородице и светитеља, а практикован је и код народа других религија. Традиција поклоничких путовања вековима је присутна код Срба и може се пратити од Светог Саве, који се, колико је познато, први међу Србима „поклонио спасоносноме и животворном гробу Христа Бога нашегˮ, како су о томе писали његови хагиографи Доментијан и Теодосије.",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "Поклоничка путовања су и током XIX столећа била изузетно присутна код Срба. У извесној хијерархији, на врху је стајала посета Светој земљи и Јерусалиму као највећи подвиг, а затим је долазила посета Светој Гори. За ходочаснике ограниченијих амбиција и могућности, одредиште су могли бити и Студеница, Дечани, Пећка патријаршија, Прохор Пчињски, Острог, манастири Фрушке горе и сл. У овом периоду се појављује и литература која је промовисала поклоничка путовања, као што су водичи по Светој земљи и Светој Гори, а већ крајем века, под покровитељством Русије и Грчке, почињу да се организују и групна ходочашћа. Српски поклоници су углавном потицали из богатијих слојева друштва, а није била реткост да на оваква путовања пођу и сами владари, пре свега на поклоњење моштима Светог Стефана Првовенчаног у Студеници, које је временом попримило идеолошки, државни и национални карактер.",
      image: "/images/chapter-1/1.jpg",
      quote: {
        text: "Краљ [Милан] уђе с владиком у анђелску капелу [у Јерусалиму], где ничице целива крст распећа, а за тим на коленима уђе до светог гроба, да се поклони најсветијем месту и спомену великог нашег учитеља, Христа Спаситеља.",
        author:
          "Михаило Рашић, С Њ. В. Краљем Миланом на Истоку: путничке белешке, 1889.",
      },
    },

    {
      text: "Време поласка на ходочашће најчешће се везивало за велике празнике или посебне догађаје у животу путника. Када би поклоник пред дверима цркве обелоданио своју намеру, свештеници су позивали друге вернике да му се прикључе или бар помогну у прикупљању средстава за пут. Само путовање је представљало хришћански подвиг, који изискује значајне материјалне и физичке напоре. Путовало се пешке, на коњима или бродом. Најдужи и најопаснији пут за Свету земљу водио је преко Цариграда, Мале Азије и Сирије, док је нешто бржи и лакши пут водио од Солуна или Дубровника до Александрије, одакле се копном настављало за Јерусалим. Најчешће се више верника одлучивало да заједнички предузме овакав подухват, пратећи караване или путујући самостално. Питање безбедности се увек наметало приликом оваквих путовања, јер су ходочасници неретко били на мети гусара и разбојника, свесних да свако ко креће на овакав пут код себе мора имати доста новца и других драгоцености. Ипак, уверење да муке претрпљене током путовања поклоника приближавају рају умногоме је утицалo на њихову одлучност.",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "Долазак на одредиште представљао је врхунац поклоничког путовања. Придошлице су свечано дочекивали монаси, уз пуцње из пиштоља и звоњаву звона. Током периода проведеног у Светој земљи, путници су боравили у посебним конацима за ходочаснике, где је њихова исхрана и дневна рутина усклађивана са монашком. Слободно време су проводили у заједничким молитвама, даривању новца и обилажењу околних светих места. Пре повратка кући, поклоници су набављали разноврсне сувенире, попут графика, нарочитих икона, тзв. јерусалима, бројаница, свећа, грумења јерусалимске земље, маслинових грана или воде из реке Јордан, које су касније даровали пријатељима и свештенству, или чували као доказ сопственог подвига. По повратку са ходочашћа, путник је називан хаџијом, а на његово породично презиме додаван је префикс Хаџи, који је са собом доносио значајан углед у народу.",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "Попут религиозног заноса, који је вековима инспирисао верујуће људе да путују, у XIX веку се као мотив за путовање јавља и патриотски занос. Налик на мала ходочашћа, то су била путовања домаћим простором, често праћена путописним текстовима, чији је основни циљ било упознавање различитих делова територије коју настањује одређени народ. Оваква путовања су доприносила стварању осећаја националне и просторне кохезије, јер су јачала интеракцију између заједница које су до тада живеле одвојено, уз врло мало међусобних контаката. Са ширењем мреже саобраћајница, ове везе су интензивиране, што ствара плодно тле за бројне интелектуалце да раде на идејном заокруживању националног простора. Овакав процес, изузетно присутан у територијално исцепканим крајевима, попут Немачке и Италије, био је видљив и међу српском интелигенцијом.",
      image: "/images/chapter-1/1.jpg",
    },

    {
      text: "Налик Светом Сави, који је омеђавао духовни простор Српске цркве формирањем епископија, интелектуалци и национални радници попут Вука Стефановића Караџића и Милана Ђ. Милићевића омеђавали су српски национални простор и тежили да знања о њему поделе са будућим нараштајима. Овакви пионирски подухвати имали су велику тежину, јер ће на темељима њиховог рада стасавати нове генерације, којима је резултат тог неуморног прегалаштва и био намењен. Жеља за стварањем чвршћих веза са прошлошћу путнике је водила ка простору Старе Србије. Путописна литература је испуњена снажним импресијама о материјалним остацима српске средњовековне културе и уметности, манастирима, местима великих битака и других значајних догађаја. По ослобођењу, оваква места ће постати незаобилазно одредиште ђачких и студентских екскурзија, на која млади путују како би се напајали родољубљем и стицали свест о историји свог народа.",
      image: "/images/chapter-1/1.jpg",
      quote: {
        text: "Познато је да је Кнежевина Србија земља сасма невелика […] ипак пуна разноврсног природнога блага и лепота; познато је да је наша отаџбина, оволика колика је, стала наше дедове и оцеве много нечувених мука и крви, па је ипак тим не мање познато да ми ту своју красну и богату, ту малену а скупо стечену отаџбину у многом погледу не познајемо онолико колико би ваљало.",
        author: "Милан Ђ. Милићевић, Кнежевина Србија, 1876.",
      },
    },
  ],
};
