export const chapter6sr = {
  title: "Жена и путовање",
  pages: [
    {
      text: "Путник који се најређе могао срести на друмовима и морима минулих векова – била је жена. Иако се полази од чињенице да је путовање било изузетно мукотрпно, споро и препуно опасности, на мобилност жене, пре свега, утицали су њена сталешка припадност и родна улога коју је заузимала у патријархалном друштву. Од жене се очекивало да буде увек уз породицу и децу – и увек у кући. Самим тим, било је необично, а често и забрањено да жена крене на путовање, нарочито без преке потребе и неизоставно у пратњи мушкарца – мужа, оца или брата. Жена на броду, према сујеверју морнара, била је лош знак и предсказатељ сигурне несреће. Стога не чуди што је жена дуго била најстатичнији део друштва. Наспрам Одисеја, вечитог путника, идеал жене била је Пенелопа, верна супруга која чека мужа да се врати са путовања. ",
      circlePosition: { top: "100px", left: "18px" },
      paragraphPosition: "mt-175 ml-115 max-w-107",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "Припадност одређеном сталежу или специфични социјални разлози ипак су могли да омогуће путовање појединим женама. Током средњег века, жене аристократског сталежа имале су могућност да путују, уз обавезну пратњу и известан комфор. Како су се српски владари највећи део године налазили на путу по земљи, на тим путовањима уз њих је ишао и цео двор, али и њихове супруге у пратњи дворских дама. Поред њих, на путу су још могле да се сретну и припаднице монашких и просјачких редова, као и оне жене које су у пратњи мушкараца кренуле на ходочашће. Потпадањем српске државе под турску власт и покретањем дела становништва ка суседним хришћанским државама, жене су се, заједно са својим породицама, нашле у збегу.",
      circlePosition: { top: "100px", left: "18px" },
      paragraphPosition: "mt-175 ml-115 max-w-107",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "Путовање je, све до XIX века, било резервисано за мушкарце. На то су, поред друштвених чинилаца, утицале и препреке практичне природе. Путнике су чекале многе опасности – разбојници, лоши друмови, олује на мору и друге неприлике које су поручивале жени да путовање није за њу. Приватност је представљала посебан проблем, па су се жене које су имале ту слободу и могућност да крену на пут, за своју интиму сналазиле уз велику муку. Мис Ирби и Џорџина М. Мекензи, Британке које су пропутовале Балкан током шездесетих година XIX века, забележиле су да су у једном „рђавом хану морале да отварају свој шатор” како би се сакриле од погледа својих мушких пратилаца, кириџија. </br> Мушка пратња, у највећем броју случајева, била је обавезна. Иако се током прве половине XIX века жена све чешће могла срести на европским и српским путевима, она је најчешће била у улози супруге свога пратиоца – дипломате, богатог трговца или банкара. На то указују и путничка документа: пасош би гласио на њеног супруга, уз констатацију да носилац пасоша путује у пратњи супруге или породице.",
      circlePosition: { top: "100px", left: "18px" },
      paragraphPosition: "mt-175 ml-115 max-w-107",
      image: "/images/chapter-1/1.jpg",
    },

    {
      text: "Друштвени феномени XIX века, попут индустријализације и појаве масовних превозних средстава, донели су велике промене на пољу женске мобилности.  Отварањем нових радних места у фабрикама, жене су стекле више услова да се одвоје од своје куће и завичаја. Покретање становништва из села у градове утрло је пут стварању занимања која су била одређена превасходно за жене. Тако већ средином века и у Европи и у Србији затичемо учитељице, гувернанте, болничарке, али и раднице у фабрикама. Поједина нова занимања изискивала су специфично образовање, па је све више српских девојака путовало у иностранство ради школовања.",
      circlePosition: { top: "100px", left: "18px" },
      paragraphPosition: "mt-175 ml-115 max-w-107",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "Припадност одређеном друштвеном слоју такође је играла велику улогу у женској мобилности, па су, примера ради, припаднице српског грађанског сталежа све чешће путовале у бање или на екскурзије до националних паркова, манастира и историјских локалитета. Насупрот њима, апсолутна већина жена, нарочито на селу, где се одржао традиционални начин живота, остала је везана за земљу и домаћинство. Ипак, зачеци женске мобилности свакако представљају велики искорак у односу на претходне векове. Жене постају активни чиниоци <em>путничке револуције</em> и већ почетком XX века их много чешће затичемо на путовањима возом и бродом. Међутим, било би погрешно закључити да је то био показатељ свеукупне еманципације жена. Све до краја Првог светског рата, њихова права су остала омеђена превасходно мушким светоназорима, што се одражавало и на женско путовање.",
      circlePosition: { top: "100px", left: "18px" },
      paragraphPosition: "mt-175 ml-115 max-w-107",
      image: "/images/chapter-1/1.jpg",
    },
  ],
};
