export const chapter4sr = {
  title: "У служби отачаства",
  pages: [
    {
      text: "Одређене позиције унутар државног апарата одувек су захтевале висок ниво спремности за полазак на пут, а међу њима се истичу војници, гласници и дипломате, чији мотив за путовање, стога, није био личне, већ службене природе. Прва позната дипломатска мисија средњовековне српске државе датира из 1188. године, када је велики жупан Стефан Немања послао свог изасланика на двор цара Фридриха Барбаросе у Нирнбергу. Даљи развој државе Немањића утицао је на ширење њене дипломатске активности, да би је пад под османску власт готово у потпуности прекинуо. Њу је у траговима очувала Српска православна црква, чији су представници повремено одржавали контакте са другим центрима православља, али и Портом.",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "Избијањем Првог српског устанка, дипломатска активност Срба добија нови импулс, а значајан део народа ступа у службу отачаству, у улози војника, трговаца, чиновника или дипломата. Већ почетком устанка, по налогу вожда Карађорђа, шаљу се дипломатске мисије у Земун и Петроград, како би се обезбедила помоћ у даљим борбама. Успеси устаника пробудили су интересовање других европских сила за дешавања на тлу европске Турске, па већ 1807. године у Србију долази први званични страни изасланик, Рус, Константин Родофиникин. Током и након Другог српског устанка, кнез Милош је уложио велики труд у развој српске дипломатије. Значајне су године 1826, када је формирано посебно одељење Народне канцеларије за послове спољне политике, a потом и 1838, када је српским властима омогућено да именују сталног дипломатског агента у Цариграду, тзв. капућехају. Када је било неопходно, Милош је сам преузимао улогу дипломате, најпре у преговорима са Марашли Али-пашом, којима је окончан устанак, а касније и путовањем у Цариград 1835. године. Његовим стопама наставио је и кнез Михаило, који је у два наврата (1839/40. и 1867. године) путовао у Цариград.",
      image: "/images/chapter-1/1.jpg",
      quote: {
        text: "Овако се навезао Колумб са својом дружином на сиње море, да нађе Америку и упозна је са Европом; а ми се навозимо данас [1804] на тихи Дунав да нађемо Росију за коју ништа не знамо где је, но само што смо у песни чули да је има, и да Србију упознамо са Росијом!",
        author: "Прота Матеја Ненадовић, Мемоари",
      },
    },
    {
      text: "Као реликт турског времена, у Кнежевини Србији је до успостављања јавног поштанског саобраћаја 40-их година XIX века функционисала татарска служба – претеча модерне поште. Татарима су називани коњаници-гласници, чији је задатак био да у најкраћем року безбедно доставе писма, документа, новац или неку другу драгоценост на тражену локацију. Зарад бржег кретања, татари су користили постаје за одмор и замену коња, тзв. мензулане. Након Другог српског устанка, турске мензулане се постепено замењују српским, а као пандан татарима кнез Милош 1815. године уводи курирску службу.",
      image: "/images/chapter-1/1.jpg",
    },

    {
      text: "По стицању унутрашње самоуправе, Кнежевина Србија се нашла пред изазовом изградње модерних институција. Модел државе доминантан у Европи XIX века захтевао је сложен бирократски апарат, способан да руководи комплексним државним пословима. Потреба за образованим грађанима, који би попунили овај апарат, била је акутна током прве половине XIX века, услед чињенице да су Срби, као и већина других балканских народа, у век ушли без школа на матерњем језику. Стога су највећи број чиновничких послова у ово време обављали Срби из Хабзбуршке монархије, тзв. немачкари.",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "Долазак на одредиште представљао је врхунац поклоничког путовања. Придошлице су свечано дочекивали монаси, уз пуцње из пиштоља и звоњаву звона. Током периода проведеног у Светој земљи, путници су боравили у посебним конацима за ходочаснике, где је њихова исхрана и дневна рутина усклађивана са монашком. Слободно време су проводили у заједничким молитвама, даривању новца и обилажењу околних светих места. Пре повратка кући, поклоници су набављали разноврсне сувенире, попут графика, нарочитих икона, тзв. јерусалима, бројаница, свећа, грумења јерусалимске земље, маслинових грана или воде из реке Јордан, које су касније даровали пријатељима и свештенству, или чували као доказ сопственог подвига. По повратку са ходочашћа, путник је називан хаџијом, а на његово породично презиме додаван је префикс Хаџи, који је са собом доносио значајан углед у народу.",
      image: "/images/chapter-1/1.jpg",
    },
    {
      text: "Попут религиозног заноса, који је вековима инспирисао верујуће људе да путују, у XIX веку се као мотив за путовање јавља и патриотски занос. Налик на мала ходочашћа, то су била путовања домаћим простором, често праћена путописним текстовима, чији је основни циљ било упознавање различитих делова територије коју настањује одређени народ. Оваква путовања су доприносила стварању осећаја националне и просторне кохезије, јер су јачала интеракцију између заједница које су до тада живеле одвојено, уз врло мало међусобних контаката. Са ширењем мреже саобраћајница, ове везе су интензивиране, што ствара плодно тле за бројне интелектуалце да раде на идејном заокруживању националног простора. Овакав процес, изузетно присутан у територијално исцепканим крајевима, попут Немачке и Италије, био је видљив и међу српском интелигенцијом.",
      image: "/images/chapter-1/1.jpg",
    },

    {
      text: "Налик Светом Сави, који је омеђавао духовни простор Српске цркве формирањем епископија, интелектуалци и национални радници попут Вука Стефановића Караџића и Милана Ђ. Милићевића омеђавали су српски национални простор и тежили да знања о њему поделе са будућим нараштајима. Овакви пионирски подухвати имали су велику тежину, јер ће на темељима њиховог рада стасавати нове генерације, којима је резултат тог неуморног прегалаштва и био намењен. Жеља за стварањем чвршћих веза са прошлошћу путнике је водила ка простору Старе Србије. Путописна литература је испуњена снажним импресијама о материјалним остацима српске средњовековне културе и уметности, манастирима, местима великих битака и других значајних догађаја. По ослобођењу, оваква места ће постати незаобилазно одредиште ђачких и студентских екскурзија, на која млади путују како би се напајали родољубљем и стицали свест о историји свог народа.",
      image: "/images/chapter-1/1.jpg",
      quote: {
        text: "Познато је да је Кнежевина Србија земља сасма невелика […] ипак пуна разноврсног природнога блага и лепота; познато је да је наша отаџбина, оволика колика је, стала наше дедове и оцеве много нечувених мука и крви, па је ипак тим не мање познато да ми ту своју красну и богату, ту малену а скупо стечену отаџбину у многом погледу не познајемо онолико колико би ваљало.",
        author: "Милан Ђ. Милићевић, Кнежевина Србија, 1876.",
      },
    },
  ],
};
