export const chapter4sr = {
  title: "У служби отачаства",
  pages: [
    {
      text: "Одређене позиције унутар државног апарата одувек су захтевале висок ниво спремности за полазак на пут, а међу њима се истичу војници, гласници и дипломате, чији мотив за путовање, стога, није био личне, већ службене природе. Прва позната дипломатска мисија средњовековне српске државе датира из 1188. године, када је велики жупан Стефан Немања послао свог изасланика на двор цара Фридриха Барбаросе у Нирнбергу. Даљи развој државе Немањића утицао је на ширење њене дипломатске активности, да би је пад под османску власт готово у потпуности прекинуо. Њу је у траговима очувала Српска православна црква, чији су представници повремено одржавали контакте са другим центрима православља, али и Портом.",
      buttonNext: "top-153 right-0 -translate-y-1/2",
      paragraphPosition: "mt-185 ml-123 max-w-107",
      pageNumber: "left-158 top-312.5",
    },
    {
      text: "Избијањем Првог српског устанка, дипломатска активност Срба добија нови импулс, а значајан део народа ступа у службу отачаству, у улози војника, трговаца, чиновника или дипломата. Већ почетком устанка, по налогу вожда Карађорђа, шаљу се дипломатске мисије у Земун и Петроград, како би се обезбедила помоћ у даљим борбама. Успеси устаника пробудили су интересовање других европских сила за дешавања на тлу <em>европске Турске</em>, па већ 1807. године у Србију долази први званични страни изасланик, Рус, Константин Родофиникин. Током и након Другог српског устанка, кнез Милош је уложио велики труд у развој српске дипломатије. Значајне су године 1826, када је формирано посебно одељење Народне канцеларије за послове спољне политике, a потом и 1838, када је српским властима омогућено да именују сталног дипломатског агента у Цариграду, тзв. <em>капућехају</em>. Када је било неопходно, Милош је сам преузимао улогу дипломате, најпре у преговорима са Марашли Али-пашом, којима је окончан устанак, а касније и путовањем у Цариград 1835. године. Његовим стопама наставио је и кнез Михаило, који је у два наврата (1839/40. и 1867. године) путовао у Цариград.",
      paragraphPosition: "mt-192 ml-45 max-w-150",
      buttonNext: "top-112 right-0 -translate-y-1/2",
      buttonPrev: "top-157 right-0 -translate-y-1/2",
      pageNumber: "left-67.5 top-330",
      quote: {
        text: "Овако се навезао Колумб са својом дружином на сиње море, да нађе Америку и упозна је са Европом; а ми се навозимо данас [1804] на тихи Дунав да нађемо Росију за коју ништа не знамо где је, но само што смо у песни чули да је има, и да Србију упознамо са Росијом!",
        author: "Прота Матеја Ненадовић, <em>Мемоари</em>",
        position: "left-80 top-80",
        image: "12",
        width: 610,
        height: 339,
        maxw: 400,
      },
    },
    {
      text: "Као реликт турског времена, у Кнежевини Србији је до успостављања јавног поштанског саобраћаја 40-их година XIX века функционисала <em>татарска служба</em> – претеча модерне поште. Татарима су називани коњаници-гласници, чији је задатак био да у најкраћем року безбедно доставе писма, документа, новац или неку другу драгоценост на тражену локацију. Зарад бржег кретања, татари су користили постаје за одмор и замену коња, тзв. <em>мензулане</em>. Након Другог српског устанка, турске мензулане се постепено замењују српским, а као пандан татарима кнез Милош 1815. године уводи курирску службу.",
      buttonNext: "top-163 right-0 -translate-y-1/2",
      buttonPrev: "top-99 right-0 -translate-y-1/2",
      paragraphPosition: "mt-235 ml-135 max-w-110",
      pageNumber: "left-195 top-334.5",
      image: {
        name: "1",
        position: "mt-130 ml-25 -rotate-2",
        width: 320,
        height: 575,
        description: "Ђура Маринковић, фотографија, пре 1868",
      },
    },

    {
      text: "По стицању унутрашње самоуправе, Кнежевина Србија се нашла пред изазовом изградње модерних институција. Модел државе доминантан у Европи XIX века захтевао је сложен бирократски апарат, способан да руководи комплексним државним пословима. Потреба за образованим грађанима, који би попунили овај апарат, била је акутна током прве половине XIX века, услед чињенице да су Срби, као и већина других балканских народа, у век ушли без школа на матерњем језику. Стога су највећи број чиновничких послова у ово време обављали Срби из Хабзбуршке монархије, тзв. <em>немачкари</em>.",
      buttonNext: "top-63.5 right-0 -translate-y-1/2",
      buttonPrev: "top-178 right-0 -translate-y-1/2",
      paragraphPosition: "mt-130 ml-110 max-w-110",
      pageNumber: "left-167 top-245",
      image: {
        name: "3",
        position: "mt-295 ml-110 rotate-2",
        width: 450,
        height: 575,
        description:
          "Ђорђе Станојевић, Камиле – сарај, негатив на стаклу, 1889–1890",
      },
    },
    {
      text: "Кнез Милош је почетком тридесетих година XIX века повремено стипендирао сиромашне гимназијалце и слао неке од њих на школовање у Влашку, Русију или Хабзбуршку монархију. Оваква пракса је од 1839. године попримила обрисе планског школовања српских студената у иностранству, а број стипендиста, тзв. <em>благодејанаца</em>, временом је растао. Стипендисти су на себе преузимали обавезу да ће по окончању студија новостечена знања и вештине ставити у службу државе, на позицији коју им она одреди.",
      buttonNext: "top-75 right-0 -translate-y-1/2",
      buttonPrev: "top-49 right-0 -translate-y-1/2",
      pageNumber: "left-137.5 top-212.5",
      paragraphPosition: "mt-130 ml-80 max-w-120",
      image: {
        name: "2",
        position: "mt-265 ml-90 rotate-5",
        width: 380,
        height: 575,
        description: "Пасош Павла Јаноковића, 1845",
      },
    },
    {
      text: "У доба стварања националних држава, школовање је представљало примарно национални задатак, а улога школа је била да од ђака начине <em>добре хришћане, поштене људе и корисне грађане</em>. Држава је стога током XIX века била кључни чинилац у формирању националне елите, јер је само она имала радна места која изискују образоване људе и финансијска средства за њихово школовање. Управо су благодејанци формирали прву аутентичну домаћу образовану елиту, тзв. <em>отечествене синове</em>, који ће временом потиснути немачкаре са кључних позиција у српском друштву.",
      buttonNext: "top-41 right-0 -translate-y-1/2",
      buttonPrev: "top-81 right-0 -translate-y-1/2",
      paragraphPosition: "mt-120 ml-150 max-w-90",
      pageNumber: "left-212 top-232",
      image: {
        name: "4",
        position: "mt-90 ml-30 -rotate-3",
        width: 380,
        height: 575,
        description:
          "Ђорђе Станојевић, Водопад Дамњаник код Јелашнице, позитив на стаклу",
      },
    },

    {
      text: "Државни питомци су углавном потицали из танког грађанског слоја у настајању. Они су претежно слати на неке од најпознатијих високих школа у Европи, са циљем да се, након завршених студија, у земљу врате као стручњаци из области у којима је Србија била дефицитарна. Школовали су се у Немачкој, Хабзбуршкој монархији, Швајцарској и Русији, док је посебно место у интелектуалном и идеолошком развоју српских стипендиста заузимао Париз, као расадник либералних и романтичарских идеја. Прве генерације свршених студената париских универзитета, тзв. <em>паризлије</em>, у Кнежевину Србију су донеле бројне нове идеје, које ће доцније покушати да имплементирају кроз оснивање првих политичких странака.",
      buttonNext: "top-62 right-0 -translate-y-1/2",
      buttonPrev: "top-65 right-0 -translate-y-1/2",
      paragraphPosition: "mt-170 ml-90 max-w-150",
      pageNumber: "left-213 top-249.5",

      quote: {
        text: "<em>Синоћ бејах у „Прадо“ – нека башта где се дају балови. На балове ове долазе већином сами ђаци и женске раскалашне. [...] Где млад човек има толико прилике да поклизне, заиста је чудно ако који дође читав кући.</em>",
        author:
          "Никола Крстић, <em>Дневник: Приватни живот I (9. април 1864. – 31. децембар 1866)</em>",
        position: "left-10 top-300",
        image: "12",
        width: 600,
        height: 339,
        maxw: 400,
      },
      quote2: {
        text: "<em>Ако се, за један мах, оставе на страну аустријски Срби и узму на ум само Шумадинци, онда се слободно може рећи да разлика између Старих и Младих никада није била тако велика [...] Дешава се да попечитељ има или нема основну школу, док његов секретар има париски докторат права.</em>",
        author:
          "Слободан Јовановић, <em>Уставобранитељи и њихова влада (1838-1858)</em>",
        position: "left-100 top-80",
        image: "13",
        width: 630,
        height: 339,
        maxw: 425,
      },
    },
    {
      text: "Радом и залагањем бивших благодејанаца, створене су и унапређене бројне институције у Србији. Многи су запослење по повратку у земљу нашли на позицијама професора Велике школе, где су током наредних деценија одшколовали велики број будућих српских интелектуалаца и државних службеника. Ипак, процена да је око 70% српске интелигенције током XIX века образовано у иностранству најбоље говори о значају ове праксе за младу српску државу, која је 1890. године имала тек нешто преко 14% писменог становништва. Осим у просвети, друштво је велику корист од нарастајућег броја образованих чиновника нашло и на пољу науке. Крстарећи земљом уздуж и попреко, сакупљајући и систематизујући знања о географији, историји, народним обичајима и материјалним остацима прошлости, ови вредни људи су дали изузетан допринос српској науци и поставили темеље за њен даљи развој.",
      buttonPrev: "top-85 right-0 -translate-y-1/2",
      paragraphPosition: "mt-185 ml-60 max-w-170",
      pageNumber: "left-101 top-285",
      quote: {
        text: "<em>Описујући у својој отаџбини високе планине, живе воде, питоме равни, густе шуме, богате руднике, опале остатке од некадашњега живота и рада, бојна поља, народне јунаке, или иначе заслужне људе, ми смо желели […] да изнесемо што више поузданих знања о Србији и да у Срба, особито ученика, ојачамо љубав према земљи у којој их је први пут огрејало ово лепо сунце; тежили смо да истакнемо колико садашњост дугује прошлости, колико данашњи имаћници ваља да захвале јучашњим патницима.</em>",
        author: "Милан Ђ. Милићевић, <em>Кнежевина Србија</em>, 1876.",
        position: "left-70 top-90",
        image: "13",
        width: 690,
        height: 339,
        maxw: 490,
      },
    },
  ],
};
