import { video } from "framer-motion/client";

export const chapter2sr = {
  title: "У потрази за дукатом више",
  pages: [
    {
      text: "Старија од самих градова и држава, трговина је била присутна од самог почетка људске историје и, по својој природи, подразумевала је кретање – кретање робе, људи и новца. Своју суштину трговина није мењала до данас – људи су продавали оно чега су имали више и куповали оно што им је недостајало. Њен главни чинилац, трговац, могао се срести на сваком друму, у свакој гостионици или луци, без обзира на епоху. Мотив за полазак на пут код трговца није био условљен бекством од рата или болести, већ напротив, био је инспирисан уносним пословима. Иако пун опасности, тај пут му је доносио успех, зараду и престиж. У директној вези са стицањем зараде било је унапређење инфраструктуре путева и превозних средстава, па су се богати трговци често налазили у улози покровитеља обнове друмова, подизања мостова и бродоградње.",
      buttonNext: "top-115 right-0 -translate-y-1/2",
      paragraphPosition: "mt-130 ml-115 max-w-115",
      pageNumber: "left-160 top-280",
    },
    {
      text: "Трговина у средњовековној Србији била је доста жива. Њу најбоље одсликавају непрегледни каравани натоварених коња и волова који се споро крећу по прашњавим друмовима. Трговачке везе прожимале су целу земљу и повезивале је са приморским градовима, а тржнице су ницале на раскршћима путева, уз манастире и градове. Трговци и њихова роба су били заштићени законом, а трговина гарантована владарским повељама и уговорима. Долазак Турака прекинуо је дугу традицију српске трговине, тако да је она прешла у руке Турака, Цинцара, Јевреја, Влаха, уз ретке примере српских трговаца.",
      buttonNext: "top-57 right-0 -translate-y-1/2",
      buttonPrev: "top-90 right-0 -translate-y-1/2",
      paragraphPosition: "mt-125 ml-50 max-w-120",
      pageNumber: "left-102 top-217",
      video: {
        name: 1,
        position: "mt-290 ml-90",
        width: 450,
        height: 560,
      },
    },
    {
      text: "Када је реч о светској трговини, она је још од XVI века била у константном успону. Географска открића и стварање колонија били су подржавани, а често и спонзорисани управо од стране богатих трговачких породица. Захуктали колонијализам додатно је увећавао њихов иметак, што је појединцима омогућило напредовање на друштвеној лествици. Трговац је постао оличење <em>светског човека</em>, путника, познаваоца страних језика и прилика у другим земљама. Путовање је, стога, било неизоставни део образовања сваког будућег трговца, па су синови из трговачких породица често слати на пут са својим очевима. Деветнаестовековна индустријализација додатно је убрзала развој трговине, јер су трговци све више улагали у послове засниване на индустријској производњи. Док су им фабрике обезбедиле велику брзину производње, главни чиниоци <em className='inline'>путничке револуције</em>, железница и пароброд, омогућили су им брз транспорт и продају робе.",
      buttonNext: "top-63.5 right-0 -translate-y-1/2",
      buttonPrev: "top-30 right-0 -translate-y-1/2",
      paragraphPosition: "mt-90 ml-80 max-w-150",
      pageNumber: "left-132 top-204",
      image: {
        name: "1",
        position: "mt-285 ml-25 -rotate-2",
        description: "Феликс Каниц, Смедерево, пристаниште на Дунаву",
        width: 430,
        height: 560,
      },
      image2: {
        name: "2",
        position: "mt-290 ml-133 rotate-3",
        description: "Феликс Каниц, Смедерево, пијаца",
        width: 440,
        height: 560,
      },
      /*    image: {
        name: "4",
        position: "mt-285 ml-30 -rotate-2",
        description: "Felix Kanitz, Smederevo, a Dock on the Danube River",
        width: 420,
        height: 560,
      },
      image2: {
        name: "5",
        position: "mt-290 ml-133 rotate-3",
        description: "Felix Kanitz, Smederevo, Market Square",
        width: 420,
        height: 560,
      }, */
    },
    {
      text: "Успостављањем аутономне кнежевине у првој половини XIX века, трговина у Србији нашла се у рукама неколицине виђенијих људи, који су, захваљујући везама са Аустријом и Русијом, претходно одиграли кључну улогу у организацији и финансирању борбе за независност. Током читавог века Сава и Дунав су служиле као витални трговачки правци ка Аустрији, Влашкој и Црном мору, а Дрином су се спуштали сплавови натоварени сезонским пољопривредним производима. Копнена трговина се и даље одвијала караванима, који се вековима нису мењали. Трговац је за потребе превоза унајмљивао <em>кириџије</em> или <em>рабаџије</em>, који би формирали караван и били задужени за његову безбедност, товарење коња и волова, правац путовања, избор одморишта и сл.",
      buttonNext: "top-160 right-0 -translate-y-1/2",
      buttonPrev: "top-68 right-0 -translate-y-1/2",
      paragraphPosition: "mt-170 ml-155 max-w-90",
      quote: {
        text: "<em>Путем сретосмо многа мала теретна кола, натоварена већином кожама или вином, која су полако вукли биволи. Јасна шкрипа кола, викање и певање рабаџија разлегало се надалеко по шуми.</em>",
        author:
          "Ото Дубислав вон Пирх, <em>Путовање по Србији у години 1829.</em>",
        position: "left-12 top-160",
        image: "12",
        width: 520,
        maxw: 300,
      },
      pageNumber: "left-160 top-320",
    },
    {
      text: "Средином века, у Србији су се искристалисала два главна типа трговаца. Први је био велетрговац, са везама и пословима у Бечу, Цариграду, Венецији и другим трговачким центрима. Велетрговци су у Београд, а затим и у друге градове, донели европску моду и нове производе. Како су то запазили савременици, „фес почиње да се губи пред шеширом, опанак пред ципелом, миндерлук пред креветом, сукно пред европским оделомˮ. Међутим, ма колико су они били важни за развој грађанског слоја, па и самих градова, најкарактеристичнији тип трговаца у Србији XIX века били су путујући торбари. Названи по својим неугледним завежљајима пуним разних дрангулија и ручно прављених производа, лутали су од села до села и продавали јефтину робу. Колико год да је држава покушавала да им стане на пут због избегавања дажбина, они су свој начин путујуће трговине успели да одрже до средине XX века. Најчешћи циљ њиховог тумарања били су вашари или панађури, као главни трговински догађаји сваког региона у Србији.",
      buttonNext: "top-63.5 right-0 -translate-y-1/2",
      buttonPrev: "top-178 right-0 -translate-y-1/2",
      paragraphPosition: "mt-105 ml-80 max-w-145",
      pageNumber: "left-157.5 top-233",
      image: {
        name: "3",
        position: "mt-280 ml-145 rotate-3",
        description: "Владислав Тителбах, Пазарни дан",
        width: 430,
        height: 560,
      },
    },
    {
      text: "На вашарима су се сусретали велетрговци са робом из иностранства, ситни трговци са производима из различитих делова Србије, као и торбари са ситном робом. Колико су вашари били важни потврђује и белешка Владимира Карића да је током осамдесетих година XIX века у Србији било чак 373 вашарска дана. Трговина је постала толико популарна, да се говорило да је <em>сваки ђаво постао трговац</em>. Међутим, она се све до окаснелог доласка индустријализације сводила на препродају и шпекулисање. Тек са убрзањем овог процеса и доласком железнице, у Србији је почело да се ствара тржиште по мери потрошачког друштва.",
      buttonPrev: "top-65 right-0 -translate-y-1/2",
      paragraphPosition: "mt-110 ml-105 max-w-100",
      pageNumber: "left-165 top-220",

      image: {
        name: "7",
        position: "mt-285 ml-25 -rotate-2",
        description: "Пазарни дан у Краљеву – разгледница",
        width: 430,
        height: 560,
      },
    },
  ],
};
